{"coords":[50.10083,14.26],"nameAlias":"PRAHA/Ruzyne","rwy":[["06-24","3715x45"],["12-30","3250x45"],["04-22","2120x60"]],"txt":{"cz":{"contacts":[{"name":"Letiště Praha, a.s.","phone":"+420 220 111 111","mail":"LKPR@prg.aero"}],"proc":["Celní a pasové odbavení: H 24","POZORNĚ SLEDUJTE možný VFR provoz na okruhu místního letiště, služba řízení neposkytuje informace o tomto provozu.","Nadmořské výšky v závorkách jsou pro noční VFR lety.","Kontrola statutu CTR/TMA LKVO na FREQ 123,030 - pro více informací zkontroluj zadní stranu mapy. Pravidla pro aktivaci CTR/TMA VODOCHODY a TMA VIII PRAHA Platnost prostoru TMA VIII PRAHA pouze pokud CTR a TMA II Vodochody není aktivní. Informace o statutu CTR a TMA II Vodochody jsou vysílány na FREQ 123,030. Mimo dobu aktivace TMA I Vodochody tento prostor zaniká a klasifikace vzdušného prostoru se mění na třídu E. Informace o statutu prostoru TMA I Vodochody jsou vysílány na FREQ 123,030.","Pravidla pro aktivaci CTR/TMA VODOCHODY a TMA VIII PRAHA","Platnost prostoru TMA VIII PRAHA pouze pokud CTR a TMA II Vodochody není aktivní. Informace o statutu CTR a TMA II Vodochody jsou vysílány na FREQ 123,030.","Mimo dobu aktivace TMA I Vodochody tento prostor zaniká a klasifikace vzdušného prostoru se mění na třídu E. Informace o statutu prostoru TMA I Vodochody jsou vysílány na FREQ 123,030.","Nouzový telefon v případě ZTRÁTY SPOJENÍ +420 220 373 957.","Po přistání na RWY 06/24 je zakázán výjezd po RWY 12, pokud ATC nestanoví jinak. Je zakázáno pojíždění letadel na RWY 12 po RWY 06/24, s výjimkou úseku mezi TWY L a TWY D."]}},"code":"LKPR","freq":[["Ruzyně ATIS","122,160"],["Ruzyně RADAR/INFORMATION","118,310"],["Ruzyně RADAR/APPROACH","119,010"],["Ruzyně VĚŽ/TOWER","134,560"],["Ruzyně GROUND","121,910"],["Ruzyně DELIVERY","120,060"],["Praha RADAR/APPROACH","120,530"]],"elev":[1234,376],"name":"PRAHA/Ruzyně"}